[
  "obsidian-git",
  "obsidian-pangu",
  "better-word-count",
  "remember-cursor-position",
  "obsidian-auto-pair-chinese-symbol",
  "cm-chs-patch",
  "table-editor-obsidian",
  "obsidian-enhancing-mindmap",
  "obsidian-annotator",
  "dataview",
  "obsidian-toggl-integration",
  "quickadd"
]